
/* Class = "NSWindow"; title = "Import XML"; ObjectID = "12"; */
"12.title" = "XML 가져오기";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "16"; */
"16.title" = "확인";

/* Class = "NSTextFieldCell"; title = "Some remote media was not downloaded."; ObjectID = "22"; */
"22.title" = "일부 원격 미디어가 다운로드되지 않았습니다.";

/* Class = "NSTextFieldCell"; title = "The following file(s) encountered an error during download."; ObjectID = "37"; */
"37.title" = "다음 파일을 다운로드하는 동안 오류가 발생했습니다.";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "4b0-9h-Vtj"; */
"4b0-9h-Vtj.title" = "Table View Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "63J-4p-stL"; */
"63J-4p-stL.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "77M-C1-38F"; */
"77M-C1-38F.headerCell.title" = "이름";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "GVf-Z0-lag"; */
"GVf-Z0-lag.title" = "Table View Cell";

/* Class = "NSTableColumn"; headerCell.title = "Reason"; ObjectID = "i4k-n1-tAP"; */
"i4k-n1-tAP.headerCell.title" = "이유";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "sXH-Yf-Pcd"; */
"sXH-Yf-Pcd.title" = "Text Cell";
